[{"name":"Цветущие ветки миндаля","author":"Винсент Ван Гог","discription":"Написана Винсетом Ван Гогом в Сен-Реми-де-Прованс в 1890 году.31 января 1890 года Тео ван Гог написал Винсенту о рождении сына, которого назвали Винсент Виллем в честь дяди. Винсент ван Гог сразу же принялся за работу над картиной, которую намеревался подарить своему младшему брату. По замыслу Винсента полотно должно было висеть над постелью супругов и символизировать начало новой жизни. Этим обоснован выбор сюжета полотна — ветки миндаля начинают цвести очень рано и являются предвестниками весны.","url":"/public/img/paintings/blossom.jpg","isInAuction":true,"startPrice":"4000","minStep":"2","maxStep":"6","id":"_brzsft2n9"},{"name":"Череп с сигаретой","author":"Винсент Ван Гог","discription":"«Череп с горящей сигаретой» — работа Винсента Ван Гога, представляющая собой картину небольшого размера, без датировки, хранящуюся в настоящее время в музее Винсента Ван Гога в Амстердаме. Написана, вероятно, зимой 1885—1886 годов в Антверпене, где художник посещал курсы живописи при Королевской Академии художеств, не принесшие, по его собственным словам, никакой пользы.","url":"/public/img/paintings/Skeleton.jpg","startPrice":"2000","minStep":"3","maxStep":"7","isInAuction":false,"id":"_ymfgxiwxl"},{"name":"Феодосия. Лунная ночь.","author":"И.К. Айвазовский","discription":"На картине изображена ярко выраженная лунная тропа в спокойном море, одно из любимейших видов автора. Вдали виднеются два корабля и склоны гор. Также на переднем плане можно заметить двух людей, ведущих беседу. Картина очень гармонична, на нее можно смотреть долгое время и постоянно замечать новые детали.","url":"/public/img/paintings/feodosia.jpg","isInAuction":true,"startPrice":"7000","minStep":"4","maxStep":"9","id":"_cal55huqm"},{"name":"Лунная ночь на Днепре","author":"Архип Куинджи","discription":"На картине изображена широкая река — Днепр — в летнюю лунную ночь. Зеленоватая лента реки, в которой отражается лунный свет, пересекает равнину, которая у горизонта сливается с тёмным небом, покрытым рядами лёгких облаков. Это полотно считается самым прославленным произведением Куинджи и рассматривается как крупнейшее творческое достижение художника.","url":"/public/img/paintings/MoonNight.jpg","isInAuction":true,"startPrice":"4500","minStep":"2","maxStep":"6","id":"_uopttvkl7"},{"name":"Поцелуй","author":"Густав Климт","discription":"Написана в 1908—1909 годах, считается ключевым произведением «золотого периода» творчества художника. «Поцелуй» — одно из самых популярных произведений художника и живописи австрийского модерна благодаря активному репродуцированию.","url":"/public/img/paintings/kiss.jpg","isInAuction":true,"startPrice":"5000","minStep":"2","maxStep":"7","id":"_tehczxb9u"},{"name":"Золотая Адель","author":"Густав Климт","discription":"Картина считается одним из самых значительных произведений австрийского югендстиля и Густава Климта, который в этом портрете на пике своего «золотого периода» с неслыханной радикальностью осуществил прорыв в модерн. На портрете, выполненном по заказу мужа, австрийского сахарозаводчика Фердинанда Блох-Бауэра, изображена 26-летняя представительница венской еврейской буржуазии Адель, с которой художника связывали близкие дружеские отношения.","url":"/public/img/paintings/GoldAdel.jpg","isInAuction":true,"startPrice":"20000","minStep":"3","maxStep":"7","id":"_ouzz28xx8"}]